Repository: olujicz/Dimmerly
Catalog: Dimmerly/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sr, zh_hans

source: "%@" will be permanently deleted.
de: „%@“ wird dauerhaft gelöscht.
es: "%@" se eliminará permanentemente.
fr: « %@ » sera supprimé définitivement.
it: "%@" sarà eliminato in modo permanente.
ja: 「%@」は完全に削除されます。
ko: "%@"이(가) 영구적으로 삭제됩니다.
nl: "%@" wordt permanent verwijderd.
pt_br: "%@" será excluído permanentemente.
sr: „%@“ će biti trajno obrisan.
zh_hans: “%@”将被永久删除。

source: %@ brightness
de: Helligkeit von %@
es: brillo de %@
fr: Luminosité de %@
it: Luminosità di %@
ja: %@ の明るさ
ko: %@ 밝기
nl: Helderheid van %@
pt_br: Brilho de %@
sr: %@ osvetljenost
zh_hans: %@ 亮度

source: %@ contrast
de: Kontrast von %@
es: Contraste de %@
fr: Contraste de %@
it: Contrasto di %@
ja: %@ のコントラスト
ko: %@ 대비
pt_br: Contraste de %@
sr: Kontrast %@
zh_hans: %@ 对比度

source: %@ is a standard system shortcut. Try a different combination.
de: %@ ist ein standardmäßiger Systemkurzbefehl. Versuche eine andere Kombination.
es: %@ es un atajo estándar del sistema. Prueba una combinación diferente.
fr: %@ est un raccourci système standard. Essayez une autre combinaison.
it: %@ è una scorciatoia di sistema standard. Prova una combinazione diversa.
ja: %@ は標準のシステムショートカットです。別の組み合わせを試してください。
ko: %@는 표준 시스템 단축키입니다. 다른 조합을 시도하세요.
nl: %@ is een standaard systeemtoetscombinatie. Probeer een andere combinatie.
pt_br: %@ é um atalho padrão do sistema. Tente outra combinação.
sr: %@ je standardna sistemska prečica. Pokušaj drugu kombinaciju.
zh_hans: %@ 是系统标准快捷键。请尝试其他组合。

source: %@ warmth
de: Wärme von %@
es: Calidez de %@
fr: Chaleur de %@
it: Calore di %@
ja: %@ の色温度
ko: %@ 색온도
nl: %@ warmte
pt_br: Temperatura de %@
sr: Toplina %@
zh_hans: %@ 色温

source: %d min after
de: %d Min. danach
es: %d min después
fr: %d min après
it: %d min dopo
ja: %d 分後
ko: %d분 후
nl: %d min na
pt_br: %d min depois
sr: %d min posle
zh_hans: %d 分钟后

source: %d min after sunrise
de: %d Min. nach Sonnenaufgang
es: %d min después del amanecer
fr: %d min après le lever du soleil
it: %d min dopo l'alba
ja: 日の出の%d分後
ko: 일출 %d분 후
nl: %d min na zonsopkomst
pt_br: %d min após o nascer do sol
sr: %d min posle izlaska sunca
zh_hans: 日出后 %d 分钟

source: %d min after sunset
de: %d Min. nach Sonnenuntergang
es: %d min después del atardecer
fr: %d min après le coucher du soleil
it: %d min dopo il tramonto
ja: 日没の%d分後
ko: 일몰 %d분 후
nl: %d min na zonsondergang
pt_br: %d min após o pôr do sol
sr: %d min posle zalaska sunca
zh_hans: 日落后 %d 分钟

source: %d min before
de: %d Min. davor
es: %d min antes
fr: %d min avant
it: %d min prima
ja: %d 分前
ko: %d분 전
nl: %d min voor
pt_br: %d min antes
sr: %d min pre
zh_hans: %d 分钟前

source: %d min before sunrise
de: %d Min. vor Sonnenaufgang
es: %d min antes del amanecer
fr: %d min avant le lever du soleil
it: %d min prima dell'alba
ja: 日の出の%d分前
ko: 일출 %d분 전
nl: %d min voor zonsopkomst
pt_br: %d min antes do nascer do sol
sr: %d min pre izlaska sunca
zh_hans: 日出前 %d 分钟

source: %d min before sunset
de: %d Min. vor Sonnenuntergang
es: %d min antes del atardecer
fr: %d min avant le coucher du soleil
it: %d min prima del tramonto
ja: 日没の%d分前
ko: 일몰 %d분 전
nl: %d min voor zonsondergang
pt_br: %d min antes do pôr do sol
sr: %d min pre zalaska sunca
zh_hans: 日落前 %d 分钟

source: %d minutes
de: %d Minuten
es: %d minutos
it: %d minuti
ja: %d 分
ko: %d분
nl: %d minuten
pt_br: %d minutos
sr: %d minuta
zh_hans: %d 分钟

source: %d percent
de: %d Prozent
es: %d por ciento
fr: %d pour cent
it: %d percento
ja: %d パーセント
ko: %d 퍼센트
nl: %d procent
pt_br: %d por cento
sr: %d procenata
zh_hans: %d 百分比

source: A location is needed for sunrise and sunset schedules.
de: Für Sonnenaufgangs- und Sonnenuntergangszeitpläne wird ein Standort benötigt.
es: Se necesita una ubicación para los horarios de amanecer y atardecer.
fr: Un emplacement est nécessaire pour les horaires de lever et coucher du soleil.
it: È necessaria una posizione per le programmazioni di alba e tramonto.
ja: 日の出・日没スケジュールには位置情報が必要です。
ko: 일출 및 일몰 일정에는 위치가 필요합니다.
nl: Een locatie is nodig voor schema's op basis van zonsopkomst en zonsondergang.
pt_br: Uma localização é necessária para agendamentos de nascer e pôr do sol.
sr: Lokacija je potrebna za rasporede izlaska i zalaska sunca.
zh_hans: 日出和日落计划需要位置信息。

source: A macOS menu bar utility for putting your displays to sleep — with a single keyboard shortcut.
de: Ein macOS-Menüleistenprogramm, mit dem du deine Displays per einem einzigen Tastaturkurzbefehl in den Ruhezustand versetzen kannst.
es: Una utilidad de barra de menús para macOS para apagar tus pantallas con un solo atajo de teclado.
fr: Un utilitaire de barre des menus macOS pour mettre vos écrans en veille avec un seul raccourci clavier.
it: Un'utilità della barra dei menu di macOS per sospendere i display con una sola scorciatoia da tastiera.
ja: 1つのキーボードショートカットでディスプレイをスリープさせるための macOS メニューバーユーティリティです。
ko: 단 하나의 키보드 단축키로 디스플레이를 잠자기 상태로 전환하는 macOS 메뉴 막대 유틸리티입니다.
nl: Een macOS-menubalkhulpprogramma om je beeldschermen met één sneltoets in de sluimerstand te zetten.
pt_br: Um utilitário da barra de menus do macOS para colocar seus monitores em repouso com um único atalho de teclado.
sr: macOS menijska aplikacija za uspavljivanje ekrana pomoću jedne prečice na tastaturi.
zh_hans: 一款 macOS 菜单栏工具，可通过一个快捷键让显示器休眠。

source: A value between -180 and 180
de: Ein Wert zwischen -180 und 180
es: Un valor entre -180 y 180
fr: Une valeur entre -180 et 180
it: Un valore tra -180 e 180
ja: -180 から 180 の間の値
ko: -180에서 180 사이의 값
nl: Een waarde tussen -180 en 180
pt_br: Um valor entre -180 e 180
sr: Vrednost između -180 i 180
zh_hans: 值需在 -180 到 180 之间

source: A value between -90 and 90
de: Ein Wert zwischen -90 und 90
es: Un valor entre -90 y 90
fr: Une valeur entre -90 et 90
it: Un valore tra -90 e 90
ja: -90 から 90 の間の値
ko: -90에서 90 사이의 값
nl: Een waarde tussen -90 en 90
pt_br: Um valor entre -90 e 90
sr: Vrednost između -90 i 90
zh_hans: 值需在 -90 到 90 之间

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
nl: Over
pt_br: Sobre
sr: O aplikaciji
zh_hans: 关于

source: About Dimmerly
de: Über Dimmerly
es: Acerca de Dimmerly
fr: À propos de Dimmerly
it: Informazioni su Dimmerly
ja: Dimmerlyについて
ko: Dimmerly 정보
nl: Over Dimmerly
pt_br: Sobre o Dimmerly
sr: O aplikaciji Dimmerly
zh_hans: 关于 Dimmerly

source: Accessibility permission is required for global shortcuts.
de: Für globale Tastaturkurzbefehle ist die Bedienungshilfe-Berechtigung erforderlich.
es: Se requiere permiso de Accesibilidad para los atajos globales.
fr: L'autorisation Accessibilité est requise pour les raccourcis globaux.
it: L'autorizzazione Accessibilità è necessaria per le scorciatoie globali.
ja: グローバルショートカットにはアクセシビリティの許可が必要です。
ko: 전역 단축키를 사용하려면 손쉬운 사용 권한이 필요합니다.
nl: Toegankelijkheidsmachtiging is vereist voor globale sneltoetsen.
pt_br: A permissão de Acessibilidade é necessária para atalhos globais.
sr: Dozvola za pristupačnost je potrebna za globalne prečice.
zh_hans: 全局快捷键需要“辅助功能”权限。

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar
sr: Dodaj
zh_hans: 添加

source: Add Schedule…
de: Zeitplan hinzufügen…
es: Añadir horario…
fr: Ajouter un horaire…
it: Aggiungi programmazione…
ja: スケジュールを追加…
ko: 일정 추가…
nl: Schema toevoegen…
pt_br: Adicionar agendamento…
sr: Dodaj raspored…
zh_hans: 添加计划…

source: An unexpected error occurred: %@. Please try again or restart the app.
de: Ein unerwarteter Fehler ist aufgetreten: %@. Bitte versuche es erneut oder starte die App neu.
es: Ocurrió un error inesperado: %@. Inténtalo de nuevo o reinicia la app.
fr: Une erreur inattendue s'est produite : %@. Réessayez ou redémarrez l'app.
it: Si è verificato un errore imprevisto: %@. Riprova o riavvia l'app.
ja: 予期しないエラーが発生しました: %@。再試行するか、アプリを再起動してください。
ko: 예기치 않은 오류가 발생했습니다: %@. 다시 시도하거나 앱을 재시작하세요.
nl: Er is een onverwachte fout opgetreden: %@. Probeer het opnieuw of start de app opnieuw.
pt_br: Ocorreu um erro inesperado: %@. Tente novamente ou reinicie o app.
sr: Došlo je do neočekivane greške: %@. Pokušaj ponovo ili ponovo pokreni aplikaciju.
zh_hans: 发生未知错误：%@。请重试或重启应用。

source: Any input
de: Beliebige Eingabe
es: Cualquier entrada
fr: N'importe quelle entrée
it: Qualsiasi input
ja: 任意の入力
ko: 모든 입력
nl: Elke invoer
pt_br: Qualquer entrada
sr: Bilo koji unos
zh_hans: 任意输入

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
nl: Toepassen
pt_br: Aplicar
sr: Primeni
zh_hans: 应用

source: Apply %@
de: %@ anwenden
es: Aplicar %@
fr: Appliquer %@
it: Applica %@
ja: %@ を適用
ko: %@ 적용
nl: %@ toepassen
pt_br: Aplicar %@
sr: Primeni %@
zh_hans: 应用 %@

source: Apply Preset
de: Voreinstellung anwenden
es: Aplicar preajuste
fr: Appliquer le préréglage
it: Applica preimpostazione
ja: プリセットを適用
ko: 프리셋 적용
nl: Voorinstelling toepassen
pt_br: Aplicar predefinição
sr: Primeni podešavanje
zh_hans: 应用预设

source: Apply presets on a schedule
de: Voreinstellungen nach Zeitplan anwenden
es: Aplicar preajustes según horario
fr: Appliquer les préréglages selon un horaire
it: Applica le preimpostazioni in base a una programmazione
ja: スケジュールでプリセットを適用
ko: 일정에 따라 프리셋 적용
nl: Voorinstellingen volgens schema toepassen
pt_br: Aplicar predefinições por agendamento
sr: Primeni podešavanja po rasporedu
zh_hans: 按计划应用预设

source: At sunrise
de: Bei Sonnenaufgang
es: Al amanecer
fr: Au lever du soleil
it: All'alba
ja: 日の出
ko: 일출 시
nl: Bij zonsopkomst
pt_br: Ao nascer do sol
sr: Pri izlasku sunca
zh_hans: 日出时

source: At sunset
de: Bei Sonnenuntergang
es: Al atardecer
fr: Au coucher du soleil
it: Al tramonto
ja: 日没
ko: 일몰 시
nl: Bij zonsondergang
pt_br: Ao pôr do sol
sr: Pri zalasku sunca
zh_hans: 日落时

source: Auto-dim after inactivity
de: Nach Inaktivität automatisch dimmen
es: Atenuar automáticamente por inactividad
fr: Assombrir automatiquement après inactivité
it: Oscuramento automatico dopo inattività
ja: 非アクティブ時に自動で暗くする
ko: 비활성 시 자동 어둡게
nl: Automatisch dimmen na inactiviteit
pt_br: Escurecer automaticamente após inatividade
sr: Automatski zatamni nakon neaktivnosti
zh_hans: 不活动后自动调暗

source: Automatically start Dimmerly when you log in
de: Dimmerly beim Anmelden automatisch starten
es: Inicia Dimmerly automáticamente al iniciar sesión
fr: Démarrer Dimmerly automatiquement à la connexion
it: Avvia automaticamente Dimmerly all'accesso
ja: ログイン時に Dimmerly を自動的に起動
ko: 로그인 시 Dimmerly 자동 시작
nl: Dimmerly automatisch starten bij inloggen
pt_br: Iniciar o Dimmerly automaticamente ao entrar
sr: Automatski pokreni Dimmerly pri prijavi
zh_hans: 登录时自动启动 Dimmerly

source: Blank screens instead of sleeping displays, so your session stays unlocked
de: Bildschirme abdunkeln statt in den Ruhezustand zu versetzen, damit deine Sitzung entsperrt bleibt
es: Pone las pantallas en negro en lugar de apagarlas, para que tu sesión siga desbloqueada
fr: Noircir les écrans au lieu de les mettre en veille, pour que votre session reste déverrouillée
it: Oscura gli schermi invece di sospenderli, così la sessione resta sbloccata
ja: ディスプレイをスリープさせる代わりに画面を黒くし、セッションのロックを防ぎます
ko: 디스플레이를 잠자기 상태로 전환하는 대신 화면을 어둡게 해 세션 잠금을 방지합니다
nl: Schermen zwart maken in plaats van in sluimerstand zetten, zodat je sessie ontgrendeld blijft
pt_br: Apaga as telas em vez de colocar os monitores em repouso para manter a sessão desbloqueada
sr: Zatamni ekrane umesto uspavljivanja, kako bi sesija ostala otključana
zh_hans: 不让显示器休眠，而是将屏幕变黑，以保持会话不锁定

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pt_br: Cancelar
sr: Otkaži
zh_hans: 取消

source: Clear Location
de: Standort entfernen
es: Borrar ubicación
fr: Effacer l'emplacement
it: Cancella posizione
ja: 位置情報を消去
ko: 위치 지우기
nl: Locatie wissen
pt_br: Limpar localização
sr: Obriši lokaciju
zh_hans: 清除位置

source: Clear Shortcut
de: Kurzbefehl löschen
es: Borrar atajo
fr: Effacer le raccourci
it: Cancella scorciatoia
ja: ショートカットを消去
ko: 단축키 지우기
nl: Sneltoets wissen
pt_br: Limpar atalho
sr: Obriši prečicu
zh_hans: 清除快捷键

source: Click to record a new shortcut
de: Klicken, um einen neuen Kurzbefehl aufzuzeichnen
es: Haz clic para grabar un atajo nuevo
fr: Cliquez pour enregistrer un nouveau raccourci
it: Fai clic per registrare una nuova scorciatoia
ja: クリックして新しいショートカットを記録
ko: 클릭하여 새 단축키 기록
nl: Klik om een nieuwe sneltoets op te nemen
pt_br: Clique para gravar um novo atalho
sr: Klikni da snimiš novu prečicu
zh_hans: 点击以录制新快捷键

source: Color Temperature
de: Farbtemperatur
es: Temperatura de color
fr: Température de couleur
it: Temperatura colore
ja: 色温度
ko: 색온도
nl: Kleurtemperatuur
pt_br: Temperatura de cor
sr: Temperatura boja
zh_hans: 色温

source: Connect an external display to adjust its brightness.
de: Schließe ein externes Display an, um seine Helligkeit anzupassen.
es: Conecta una pantalla externa para ajustar su brillo.
fr: Connectez un écran externe pour ajuster sa luminosité.
it: Collega un display esterno per regolarne la luminosità.
ja: 明るさを調整するには外部ディスプレイを接続してください。
ko: 밝기를 조절하려면 외장 디스플레이를 연결하세요.
nl: Sluit een extern beeldscherm aan om de helderheid aan te passen.
pt_br: Conecte um monitor externo para ajustar o brilho.
sr: Poveži eksterni ekran da podesiš osvetljenost.
zh_hans: 连接外接显示器以调整其亮度。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijder
pt_br: Excluir
sr: Obriši
zh_hans: 删除

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@
it: Elimina %@
ja: %@ を削除
ko: %@ 삭제
nl: %@ verwijderen
pt_br: Excluir %@
sr: Obriši %@
zh_hans: 删除 %@

source: Delete Preset
de: Voreinstellung löschen
es: Eliminar preajuste
fr: Supprimer le préréglage
it: Elimina preimpostazione
ja: プリセットを削除
ko: 프리셋 삭제
nl: Voorinstelling verwijderen
pt_br: Excluir predefinição
sr: Obriši podešavanje
zh_hans: 删除预设

source: Delete Preset?
de: Voreinstellung löschen?
es: ¿Eliminar preajuste?
fr: Supprimer le préréglage ?
it: Eliminare preimpostazione?
ja: プリセットを削除しますか？
ko: 프리셋을 삭제하시겠습니까?
nl: Voorinstelling verwijderen?
pt_br: Excluir predefinição?
sr: Obrisati podešavanje?
zh_hans: 删除预设？

source: Delete Schedule
de: Zeitplan löschen
es: Eliminar horario
fr: Supprimer l'horaire
it: Elimina programmazione
ja: スケジュールを削除
ko: 일정 삭제
nl: Schema verwijderen
pt_br: Excluir agendamento
sr: Obriši raspored
zh_hans: 删除计划

source: Delete Schedule?
de: Zeitplan löschen?
es: ¿Eliminar horario?
fr: Supprimer l'horaire ?
it: Eliminare programmazione?
ja: スケジュールを削除しますか？
ko: 일정을 삭제하시겠습니까?
nl: Schema verwijderen?
pt_br: Excluir agendamento?
sr: Obrisati raspored?
zh_hans: 删除计划？

source: Deleted Preset
de: Gelöschte Voreinstellung
es: Preajuste eliminado
fr: Préréglage supprimé
it: Preimpostazione eliminata
ja: 削除済みプリセット
ko: 삭제된 프리셋
nl: Verwijderde voorinstelling
pt_br: Predefinição excluída
sr: Obrisano podešavanje
zh_hans: 已删除的预设

source: Dim
de: Dimmen
es: Atenuar
fr: Assombrir
it: Oscura
ja: 暗くする
ko: 어둡게
pt_br: Escurecer
sr: Zatamni
zh_hans: 调暗

source: Dim Display
de: Display dimmen
es: Atenuar pantalla
fr: Assombrir l’écran
it: Oscura display
ja: 画面を暗くする
ko: 화면 어둡게
nl: Scherm dimmen
pt_br: Escurecer tela
sr: Zatamni ekran
zh_hans: 调暗显示器

source: Dim Displays
de: Bildschirme dimmen
es: Atenuar pantallas
fr: Assombrir les écrans
it: Oscura schermi
ja: 画面を暗くする
ko: 화면 어둡게
nl: Schermen dimmen
pt_br: Escurecer telas
sr: Zatamni ekrane
zh_hans: 调暗显示器

source: Dim Displays:
de: Bildschirme dimmen:
es: Atenuar pantallas:
fr: Assombrir les écrans :
it: Oscura schermi:
ja: 画面を暗くする：
ko: 화면 어둡게:
nl: Schermen dimmen:
pt_br: Escurecer telas:
sr: Zatamni ekrane:
zh_hans: 调暗显示器：

source: Dim Only
de: Nur dimmen
es: Solo atenuar
fr: Assombrir uniquement
it: Solo oscuramento
ja: 減光のみ
ko: 화면 어둡게만
nl: Alleen dimmen
pt_br: Apenas escurecer
sr: Samo zatamni
zh_hans: 仅调暗

source: Dim display
de: Display dimmen
es: Atenuar pantalla
fr: Assombrir l’écran
it: Oscura display
ja: 画面を暗くする
ko: 화면 어둡게
nl: Scherm dimmen
pt_br: Escurecer tela
sr: Zatamni ekran
zh_hans: 调暗显示器

source: Dimmerly does not have permission to control displays. Please check System Settings > Privacy & Security.
de: Dimmerly hat keine Berechtigung, Displays zu steuern. Bitte prüfe Systemeinstellungen > Datenschutz & Sicherheit.
es: Dimmerly no tiene permiso para controlar pantallas. Revisa Ajustes del Sistema > Privacidad y seguridad.
fr: Dimmerly n'a pas l'autorisation de contrôler les écrans. Vérifiez Réglages Système > Confidentialité et sécurité.
it: Dimmerly non ha il permesso di controllare i display. Controlla Impostazioni di Sistema > Privacy e sicurezza.
ja: Dimmerly にはディスプレイを制御する権限がありません。システム設定 > プライバシーとセキュリティを確認してください。
ko: Dimmerly에 디스플레이 제어 권한이 없습니다. 시스템 설정 > 개인정보 보호 및 보안을 확인하세요.
nl: Dimmerly heeft geen toestemming om beeldschermen te bedienen. Controleer Systeeminstellingen > Privacy en beveiliging.
pt_br: O Dimmerly não tem permissão para controlar monitores. Verifique Ajustes do Sistema > Privacidade e Segurança.
sr: Dimmerly nema dozvolu za upravljanje ekranima. Proveri Sistemska podešavanja > Privatnost i bezbednost.
zh_hans: Dimmerly 没有控制显示器的权限。请检查“系统设置 > 隐私与安全性”。

source: Dimming
de: Abdunklung
es: Atenuación
fr: Assombrissement
it: Oscuramento
ja: 画面の暗転
ko: 화면 어둡게
nl: Dimmen
pt_br: Escurecimento
sr: Zatamnjenje
zh_hans: 调暗

source: Dims screens without putting displays to sleep. Your session stays unlocked.
de: Verdunkelt die Bildschirme, ohne sie in den Ruhezustand zu versetzen. Deine Sitzung bleibt entsperrt.
es: Atenúa las pantallas sin suspenderlas. Tu sesión permanece desbloqueada.
fr: Assombrit les écrans sans les mettre en veille. Votre session reste déverrouillée.
it: Oscura gli schermi senza metterli in standby. La sessione resta sbloccata.
ja: ディスプレイをスリープにせずに画面を暗くします。セッションはロックされません。
ko: 디스플레이를 잠자기 상태로 전환하지 않고 화면을 어둡게 합니다. 세션은 잠기지 않습니다.
nl: Dimt de schermen zonder ze in sluimerstand te zetten. Je sessie blijft ontgrendeld.
pt_br: Escurece as telas sem suspender os monitores. Sua sessão permanece desbloqueada.
sr: Zatamnjuje ekrane bez uspavljivanja. Sesija ostaje otključana.
zh_hans: 调暗屏幕而不使显示器睡眠。会话保持解锁状态。

source: Display Adjustments
de: Displayanpassungen
es: Ajustes de pantalla
fr: Réglages de l'écran
it: Regolazioni display
ja: ディスプレイ調整
ko: 디스플레이 조정
nl: Schermaanpassingen
pt_br: Ajustes de tela
sr: Podešavanja ekrana
zh_hans: 显示器调整

source: Display Sleep Unavailable
de: Display-Ruhezustand nicht verfügbar
es: Apagado de pantallas no disponible
fr: Mise en veille de l'écran indisponible
it: Sospensione del display non disponibile
ja: ディスプレイのスリープは利用できません
ko: 디스플레이 잠자기 사용 불가
nl: Sluimerstand voor beeldscherm niet beschikbaar
pt_br: Repouso de monitor indisponível
sr: Uspavljivanje ekrana nije dostupno
zh_hans: 无法让显示器休眠

source: Displays will dim automatically after %d minutes of inactivity.
de: Displays werden nach %d Minuten Inaktivität automatisch gedimmt.
es: Las pantallas se atenuarán automáticamente después de %d minutos de inactividad.
fr: Les écrans s’assombriront automatiquement après %d minutes d’inactivité.
it: I display si oscureranno automaticamente dopo %d minuti di inattività.
ja: %d 分間操作がないと、ディスプレイが自動的に暗くなります。
ko: %d분 동안 활동이 없으면 디스플레이가 자동으로 어두워집니다.
nl: Beeldschermen worden automatisch gedimd na %d minuten inactiviteit.
pt_br: As telas serão escurecidas automaticamente após %d minutos de inatividade.
sr: Ekrani će se automatski zatamniti nakon %d minuta neaktivnosti.
zh_hans: 显示器将在 %d 分钟无操作后自动调暗。

source: Enter Manually…
de: Manuell eingeben…
es: Introducir manualmente…
fr: Saisir manuellement…
it: Inserisci manualmente…
ja: 手動で入力…
ko: 직접 입력…
nl: Handmatig invoeren…
pt_br: Inserir manualmente…
sr: Unesi ručno…
zh_hans: 手动输入…

source: Enter your approximate coordinates for sunrise and sunset calculations. You can find these by searching for your city on a map.
de: Geben Sie Ihre ungefähren Koordinaten für die Berechnung von Sonnenaufgang und Sonnenuntergang ein. Sie können diese finden, indem Sie auf einer Karte nach Ihrer Stadt suchen.
es: Introduzca sus coordenadas aproximadas para calcular el amanecer y el atardecer. Puede encontrarlas buscando su ciudad en un mapa.
fr: Saisissez vos coordonnées approximatives pour le calcul du lever et du coucher du soleil. Vous pouvez les trouver en recherchant votre ville sur une carte.
it: Inserisci le coordinate approssimative per il calcolo di alba e tramonto. Puoi trovarle cercando la tua città su una mappa.
ja: 日の出・日没の計算に使うおおよその座標を入力してください。地図でお住まいの都市を検索すると確認できます。
ko: 일출 및 일몰 계산을 위해 대략적인 좌표를 입력하세요. 지도에서 도시를 검색하면 찾을 수 있습니다.
nl: Voer je geschatte coördinaten in voor de berekening van zonsopkomst en zonsondergang. Je kunt deze vinden door je stad op een kaart te zoeken.
pt_br: Insira suas coordenadas aproximadas para o cálculo do nascer e pôr do sol. Você pode encontrá-las pesquisando sua cidade em um mapa.
sr: Unesite približne koordinate za izračunavanje izlaska i zalaska sunca. Možete ih pronaći pretragom vašeg grada na mapi.
zh_hans: 请输入大致坐标以计算日出和日落时间。您可以在地图上搜索您所在的城市来获取坐标。

source: Escape key only
de: Nur Escape-Taste
es: Solo tecla Escape
fr: Touche Échap uniquement
it: Solo tasto Esc
ja: Escキーのみ
ko: Esc 키만
nl: Alleen Escape-toets
pt_br: Somente tecla Esc
sr: Samo taster Escape
zh_hans: 仅 Esc 键

source: External Display
de: Externes Display
es: Pantalla externa
fr: Écran externe
it: Display esterno
ja: 外部ディスプレイ
ko: 외장 디스플레이
nl: Extern beeldscherm
pt_br: Monitor externo
sr: Spoljni ekran
zh_hans: 外接显示器

source: Fade transition
de: Überblendeffekt
es: Transición gradual
fr: Transition en fondu
it: Transizione graduale
ja: フェード効果
ko: 페이드 전환
nl: Overgang met vervaging
pt_br: Transição suave
sr: Postepeni prelaz
zh_hans: 渐变过渡

source: Failed to Sleep Displays (Error %d)
de: Displays konnten nicht in den Ruhezustand versetzt werden (Fehler %d)
es: No se pudieron apagar las pantallas (error %d)
fr: Échec de la mise en veille des écrans (Erreur %d)
it: Impossibile sospendere i display (Errore %d)
ja: ディスプレイをスリープできませんでした（エラー %d）
ko: 디스플레이를 잠자기 상태로 전환하지 못했습니다(오류 %d)
nl: Beeldschermen konden niet in sluimerstand worden gezet (Fout %d)
pt_br: Falha ao colocar os monitores em repouso (Erro %d)
sr: Neuspešno uspavljivanje ekrana (Greška %d)
zh_hans: 无法让显示器休眠（错误 %d）

source: Failed to Sleep Displays (Exit %d)
de: Displays konnten nicht in den Ruhezustand versetzt werden (Exit %d)
es: No se pudieron apagar las pantallas (salida %d)
fr: Échec de la mise en veille des écrans (Sortie %d)
it: Impossibile sospendere i display (Uscita %d)
ja: ディスプレイをスリープできませんでした（終了コード %d）
ko: 디스플레이를 잠자기 상태로 전환하지 못했습니다(종료 코드 %d)
nl: Beeldschermen konden niet in sluimerstand worden gezet (Exit %d)
pt_br: Falha ao colocar os monitores em repouso (Saída %d)
sr: Neuspešno uspavljivanje ekrana (Izlaz %d)
zh_hans: 无法让显示器休眠（退出码 %d）

source: Failed to disable launch at login: %@
de: Start bei Anmeldung konnte nicht deaktiviert werden: %@
es: No se pudo desactivar el inicio al iniciar sesión: %@
fr: Impossible de désactiver le lancement à la connexion : %@
it: Impossibile disattivare l'avvio all'accesso: %@
ja: ログイン時に起動を無効化できませんでした: %@
ko: 로그인 시 시작을 비활성화하지 못했습니다: %@
nl: Uitschakelen van starten bij inloggen mislukt: %@
pt_br: Falha ao desativar inicialização ao entrar: %@
sr: Onemogućavanje pokretanja pri prijavi nije uspelo: %@
zh_hans: 无法关闭登录时启动：%@

source: Failed to enable launch at login: %@
de: Start bei Anmeldung konnte nicht aktiviert werden: %@
es: No se pudo activar el inicio al iniciar sesión: %@
fr: Impossible d'activer le lancement à la connexion : %@
it: Impossibile attivare l'avvio all'accesso: %@
ja: ログイン時に起動を有効化できませんでした: %@
ko: 로그인 시 시작을 활성화하지 못했습니다: %@
nl: Inschakelen van starten bij inloggen mislukt: %@
pt_br: Falha ao ativar inicialização ao entrar: %@
sr: Omogućavanje pokretanja pri prijavi nije uspelo: %@
zh_hans: 无法开启登录时启动：%@

source: Fixed Time
de: Feste Uhrzeit
es: Hora fija
fr: Heure fixe
it: Orario fisso
ja: 固定時刻
ko: 고정 시간
nl: Vast tijdstip
pt_br: Horário fixo
sr: Fiksno vreme
zh_hans: 固定时间
